{
    "AnarCHy": "On March 6th, 2016, our study association, W.I.S.V. 'Christiaan Huygens' will turn 59 years old. To celebrate this event of tremendous importance in a non-chaotic manner, the association appoints a committee to organize it. This committee is called the 'Dies' .This years Dies consists of seven members, of which one of us is also a board member. This Dies Natalis will be entirely in the spirit of AnarCHy!",
    "Arthur": "Enthusiasm has always been present in my life, which also counts for my fellow committee members. It is an incentive which manifests itself in motivation, success and above all, happiness. It’s the incentive which, for me, is the main motivation to bring the Dies week to a big success and to create and strengthen friendship within CH. The more solidarity, the more we will party like never before!",
    "Danique": "Our always happy secretary is excessively suitable for her function and has already shown this in the first day after our initial appointment. Danique keeps lists of literally everything to make sure no valuable ideas are lost. What’s more, she’s also a great source of ideas that fit completely on the spirit of a successful Dies week. And just like everybody else at CH, she has a congenital love for owls. Because of this, Danique will make sure our owl and, with that being said, our association will have an awesome Dies week!",
    "Erik": "Erik has a good heart and a congenital passion for owls. He thanks his sense of responsibility to the wise owl, who watches over him each and every day. Erik is the master of his calculations, budget and balance which symbolise his responsibilities as a treasurer. He will use his good heart to make sure every member of our association will have a warm feeling in their hearts and the best of fun during our Dies week. He’ll accepts nothing but the best!",
    "Michaël": "With his groovy sense of music and his very extensive vocabulary, Michaël knows how to speech and bring up a good story like no other! His job, as hard working commissioner of promotion, fits like a glove. With his mind chockfull of ideas to inspire people to join the Dies activities, Michaël makes incredible poster, flyers and owl mail which will fly out to all members of CH. Even though owl mail is super awesome, we cannot guarantee it actually arrives at its recipients.",
    "Irene": "Shopping is Irene’s favorite hobby. As soon as shopping becomes committee related, she instantly gets a huge boost in her motivation to do even more shopping! Irene makes sure our committee shots flow out flawlessly and that we have enough refreshments at any given point in time. \"Enough\" is actually an understatement. As we all know, women van sometimes exaggerate when it comes to shopping enthusiasm. Not a problem of course, we even reward this kind of enthusiasm: with a shot!",
    "Iris": "Solid schemes and filled agendas fill Iris’ desk. Everything is completely ordered and double checked. You got that right, Iris know exactly what she’s doing! We can see this in, for example, her scripts to which we as a committee have committed completely, but also in the planning for all activities in the coming Dies week. Secretly, she is aided by the wise owl every night, who could definitely not be left out of this story!",
    "Ridder Tommie": "Tom is most probably the biggest owl lover of us all. His giant collections of owls will therefore never be complete. Collecting owls is, of course, not the only thing Tom does for us. He’s a gigantic source of inspiration and spirit and has ideas for at least 59 Dies weeks. Sadly for him, we have to limit ourselves to only one week, but with the plans we already have, we’re looking at an awesome week crammed full of phenomenal activities under the supervision of our owl lover!"
}